

var data ={
resultid:200,
message:'success',
pagecount: 100,
list: [
  {
    'title':'股权众筹洗牌大战启幕 硕果仅存的几大平台究竟活得咋样?',
    'url':'http://www.baidu.com',
    'year': '2017',
    'dataSlipt': true,
    'isOpen':false,
    'data':'8月19日 12：25',
    'img':'/skin/img/default.jpg',
    'txtSort':'1有关数据显示，到今年6月底，众筹平台总数已达414家，其中正常平台267家，占总平台数的64.5%;停运、倒闭或转型的平台至少有147家。这267家正常平台中，私募股权(股权众筹)平台为136家，约占51%。',
    'txtAll':'<p>    国务院总理李克强在8月16日召开的国务院常务会议上明确表示，深港通相关准备工作已基本就绪，国务院已批准《深港通实施方案》。</p>'
  　　
      　　+'<p>在今年的政府工作报告中，李克强总理提出，要“适时启动深港通”，各方对此普遍期待并寄予厚望。2014年年底沪港通试点启动以来，总体运行平稳有序，经受住了市场检验，各方面反应正面，实现了预期目标。</p>'
      　　
      　　+'<p>李克强说，在沪港通试点成功基础上推出深港通，标志着中国资本市场在法制化、市场化和国际化方向上又迈出了坚实一步，具有多方面的积极意义。</p>'
      　　
      　　+'<p>李克强指出，启动深港通有利于投资者更好共享内地与香港经济发展成果，深化内地与香港金融合作，巩固和提升香港作为国际金融中心的地位，也有利于进一步发挥深港区位优势，推动内地与香港更紧密合作。</p>'
      　　
      　　+'<p>李克强最后强调，改革开放是当代中国最鲜明的特色。包括资本市场在内的金融业对外开放，是中国整体开放的重要组成部分，对提升我国金融业的国际竞争力和服务实体经济的能力发挥了重要作用。</p>'
      　　
      　　+'<p>深港通需4个月左右准备时间</p>'
      　　
      　　+'<p>当日，中国证监会主席刘士余与香港证券及期货事务监察委员会（下称香港证监会）主席唐家成在北京共同签署《中国证券监督管理委员会 香港证券及期货事务监察委员会联合公告》（下称《联合公告》），原则批准深圳证券交易所、香港联合交易所有限公司、中国证券登记结算有限责任公司、香港中央结算有限公司建立深港股票市场交易互联互通机制，这标志着深港通实施准备工作正式启动。</p>'
      　　
      　　+'<p>《联合公告》称，沪港通于2014年11月17日正式开通以来，总体运行平稳有序，为启动深港通提供了基础和条件。深港通开通后，内地与香港之间的股票市场交易互联互通机制将包括沪股通、沪港通下的港股通、深股通、深港通下的港股通四个部分。</p>'
      　　
      　　+'<p>根据《联合公告》，深股通的股票范围是市值60亿元人民币及以上的深证成分指数和深证中小创新指数的成分股，以及深圳证券交易所上市的A＋H股公司股票。深股通开通初期，通过深股通买卖深圳证券交易所创业板股票的投资者仅限于香港相关规则所界定的机构专业投资者，待解决相关监管事项后，其他投资者可以通过深股通买卖深圳证券交易所创业板股票。</p>'
      　　
      　　+'<p>深港通下的港股通的股票范围是恒生综合大型股指数的成分股、恒生综合中型股指数的成分股、市值50亿元港币及以上的恒生综合小型股指数的成分股，以及香港联合交易所上市的A＋H股公司股票。</p>',
  },
  {
    'title':'股权众筹洗牌大战启幕 硕果仅存的几大平台究竟活得咋样?',
    'url':'http://www.baidu.com',
    'year': '2017',
    'dataSlipt': false,
    'isOpen':false,
    'data':'8月19日 12：25',
    'img':'/skin/img/default.jpg',
    'txtSort':'2有关数据显示，到今年6月底，众筹平台总数已达414家，其中正常平台267家，占总平台数的64.5%;停运、倒闭或转型的平台至少有147家。这267家正常平台中，私募股权(股权众筹)平台为136家，约占51%。',
    'txtAll':'<p>    国务院总理李克强在8月16日召开的国务院常务会议上明确表示，深港通相关准备工作已基本就绪，国务院已批准《深港通实施方案》。</p>'
  　　
      　　+'<p>在今年的政府工作报告中，李克强总理提出，要“适时启动深港通”，各方对此普遍期待并寄予厚望。2014年年底沪港通试点启动以来，总体运行平稳有序，经受住了市场检验，各方面反应正面，实现了预期目标。</p>'
      　　
      　　+'<p>李克强说，在沪港通试点成功基础上推出深港通，标志着中国资本市场在法制化、市场化和国际化方向上又迈出了坚实一步，具有多方面的积极意义。</p>'
      　　
      　　+'<p>李克强指出，启动深港通有利于投资者更好共享内地与香港经济发展成果，深化内地与香港金融合作，巩固和提升香港作为国际金融中心的地位，也有利于进一步发挥深港区位优势，推动内地与香港更紧密合作。</p>'
      　　
      　　+'<p>李克强最后强调，改革开放是当代中国最鲜明的特色。包括资本市场在内的金融业对外开放，是中国整体开放的重要组成部分，对提升我国金融业的国际竞争力和服务实体经济的能力发挥了重要作用。</p>'
      　　
      　　+'<p>深港通需4个月左右准备时间</p>'
      　　
      　　+'<p>当日，中国证监会主席刘士余与香港证券及期货事务监察委员会（下称香港证监会）主席唐家成在北京共同签署《中国证券监督管理委员会 香港证券及期货事务监察委员会联合公告》（下称《联合公告》），原则批准深圳证券交易所、香港联合交易所有限公司、中国证券登记结算有限责任公司、香港中央结算有限公司建立深港股票市场交易互联互通机制，这标志着深港通实施准备工作正式启动。</p>'
      　　
      　　+'<p>《联合公告》称，沪港通于2014年11月17日正式开通以来，总体运行平稳有序，为启动深港通提供了基础和条件。深港通开通后，内地与香港之间的股票市场交易互联互通机制将包括沪股通、沪港通下的港股通、深股通、深港通下的港股通四个部分。</p>'
      　　
      　　+'<p>根据《联合公告》，深股通的股票范围是市值60亿元人民币及以上的深证成分指数和深证中小创新指数的成分股，以及深圳证券交易所上市的A＋H股公司股票。深股通开通初期，通过深股通买卖深圳证券交易所创业板股票的投资者仅限于香港相关规则所界定的机构专业投资者，待解决相关监管事项后，其他投资者可以通过深股通买卖深圳证券交易所创业板股票。</p>'
      　　
      　　+'<p>深港通下的港股通的股票范围是恒生综合大型股指数的成分股、恒生综合中型股指数的成分股、市值50亿元港币及以上的恒生综合小型股指数的成分股，以及香港联合交易所上市的A＋H股公司股票。</p>',
  },
  {
    'title':'股权众筹洗牌大战启幕 硕果仅存的几大平台究竟活得咋样?',
    'url':'http://www.baidu.com',
    'year': '2017',
    'dataSlipt': false,
    'isOpen':false,
    'data':'8月19日 12：25',
    'img':'/skin/img/default.jpg',
    'txtSort':'43有关数据显示，到今年6月底，众筹平台总数已达414家，其中正常平台267家，占总平台数的64.5%;停运、倒闭或转型的平台至少有147家。这267家正常平台中，私募股权(股权众筹)平台为136家，约占51%。',
    'txtAll':'<p>    国务院总理李克强在8月16日召开的国务院常务会议上明确表示，深港通相关准备工作已基本就绪，国务院已批准《深港通实施方案》。</p>'
  　　
      　　+'<p>在今年的政府工作报告中，李克强总理提出，要“适时启动深港通”，各方对此普遍期待并寄予厚望。2014年年底沪港通试点启动以来，总体运行平稳有序，经受住了市场检验，各方面反应正面，实现了预期目标。</p>'
      　　
      　　+'<p>李克强说，在沪港通试点成功基础上推出深港通，标志着中国资本市场在法制化、市场化和国际化方向上又迈出了坚实一步，具有多方面的积极意义。</p>'
      　　
      　　+'<p>李克强指出，启动深港通有利于投资者更好共享内地与香港经济发展成果，深化内地与香港金融合作，巩固和提升香港作为国际金融中心的地位，也有利于进一步发挥深港区位优势，推动内地与香港更紧密合作。</p>'
      　　
      　　+'<p>李克强最后强调，改革开放是当代中国最鲜明的特色。包括资本市场在内的金融业对外开放，是中国整体开放的重要组成部分，对提升我国金融业的国际竞争力和服务实体经济的能力发挥了重要作用。</p>'
      　　
      　　+'<p>深港通需4个月左右准备时间</p>'
      　　
      　　+'<p>当日，中国证监会主席刘士余与香港证券及期货事务监察委员会（下称香港证监会）主席唐家成在北京共同签署《中国证券监督管理委员会 香港证券及期货事务监察委员会联合公告》（下称《联合公告》），原则批准深圳证券交易所、香港联合交易所有限公司、中国证券登记结算有限责任公司、香港中央结算有限公司建立深港股票市场交易互联互通机制，这标志着深港通实施准备工作正式启动。</p>'
      　　
      　　+'<p>《联合公告》称，沪港通于2014年11月17日正式开通以来，总体运行平稳有序，为启动深港通提供了基础和条件。深港通开通后，内地与香港之间的股票市场交易互联互通机制将包括沪股通、沪港通下的港股通、深股通、深港通下的港股通四个部分。</p>'
      　　
      　　+'<p>根据《联合公告》，深股通的股票范围是市值60亿元人民币及以上的深证成分指数和深证中小创新指数的成分股，以及深圳证券交易所上市的A＋H股公司股票。深股通开通初期，通过深股通买卖深圳证券交易所创业板股票的投资者仅限于香港相关规则所界定的机构专业投资者，待解决相关监管事项后，其他投资者可以通过深股通买卖深圳证券交易所创业板股票。</p>'
      　　
      　　+'<p>深港通下的港股通的股票范围是恒生综合大型股指数的成分股、恒生综合中型股指数的成分股、市值50亿元港币及以上的恒生综合小型股指数的成分股，以及香港联合交易所上市的A＋H股公司股票。</p>',
  },
  {
    'title':'股权众筹洗牌大战启幕 硕果仅存的几大平台究竟活得咋样?',
    'url':'http://www.baidu.com',
    'year': '2017',
    'dataSlipt': false,
    'isOpen':false,
    'data':'8月19日 12：25',
    'img':'/skin/img/default.jpg',
    'txtSort':'4有关数据显示，到今年6月底，众筹平台总数已达414家，其中正常平台267家，占总平台数的64.5%;停运、倒闭或转型的平台至少有147家。这267家正常平台中，私募股权(股权众筹)平台为136家，约占51%。',
    'txtAll':'<p>    国务院总理李克强在8月16日召开的国务院常务会议上明确表示，深港通相关准备工作已基本就绪，国务院已批准《深港通实施方案》。</p>'
  　　
      　　+'<p>在今年的政府工作报告中，李克强总理提出，要“适时启动深港通”，各方对此普遍期待并寄予厚望。2014年年底沪港通试点启动以来，总体运行平稳有序，经受住了市场检验，各方面反应正面，实现了预期目标。</p>'
      　　
      　　+'<p>李克强说，在沪港通试点成功基础上推出深港通，标志着中国资本市场在法制化、市场化和国际化方向上又迈出了坚实一步，具有多方面的积极意义。</p>'
      　　
      　　+'<p>李克强指出，启动深港通有利于投资者更好共享内地与香港经济发展成果，深化内地与香港金融合作，巩固和提升香港作为国际金融中心的地位，也有利于进一步发挥深港区位优势，推动内地与香港更紧密合作。</p>'
      　　
      　　+'<p>李克强最后强调，改革开放是当代中国最鲜明的特色。包括资本市场在内的金融业对外开放，是中国整体开放的重要组成部分，对提升我国金融业的国际竞争力和服务实体经济的能力发挥了重要作用。</p>'
      　　
      　　+'<p>深港通需4个月左右准备时间</p>'
      　　
      　　+'<p>当日，中国证监会主席刘士余与香港证券及期货事务监察委员会（下称香港证监会）主席唐家成在北京共同签署《中国证券监督管理委员会 香港证券及期货事务监察委员会联合公告》（下称《联合公告》），原则批准深圳证券交易所、香港联合交易所有限公司、中国证券登记结算有限责任公司、香港中央结算有限公司建立深港股票市场交易互联互通机制，这标志着深港通实施准备工作正式启动。</p>'
      　　
      　　+'<p>《联合公告》称，沪港通于2014年11月17日正式开通以来，总体运行平稳有序，为启动深港通提供了基础和条件。深港通开通后，内地与香港之间的股票市场交易互联互通机制将包括沪股通、沪港通下的港股通、深股通、深港通下的港股通四个部分。</p>'
      　　
      　　+'<p>根据《联合公告》，深股通的股票范围是市值60亿元人民币及以上的深证成分指数和深证中小创新指数的成分股，以及深圳证券交易所上市的A＋H股公司股票。深股通开通初期，通过深股通买卖深圳证券交易所创业板股票的投资者仅限于香港相关规则所界定的机构专业投资者，待解决相关监管事项后，其他投资者可以通过深股通买卖深圳证券交易所创业板股票。</p>'
      　　
      　　+'<p>深港通下的港股通的股票范围是恒生综合大型股指数的成分股、恒生综合中型股指数的成分股、市值50亿元港币及以上的恒生综合小型股指数的成分股，以及香港联合交易所上市的A＋H股公司股票。</p>',
  },
  {
    'title':'股权众筹洗牌大战启幕 硕果仅存的几大平台究竟活得咋样?',
    'url':'http://www.baidu.com',
    'year': '2017',
    'dataSlipt': false,
    'isOpen':false,
    'data':'8月19日 12：25',
    'img':'/skin/img/default.jpg',
    'txtSort':'5有关数据显示，到今年6月底，众筹平台总数已达414家，其中正常平台267家，占总平台数的64.5%;停运、倒闭或转型的平台至少有147家。这267家正常平台中，私募股权(股权众筹)平台为136家，约占51%。',
    'txtAll':'<p>    国务院总理李克强在8月16日召开的国务院常务会议上明确表示，深港通相关准备工作已基本就绪，国务院已批准《深港通实施方案》。</p>'
  　　
      　　+'<p>在今年的政府工作报告中，李克强总理提出，要“适时启动深港通”，各方对此普遍期待并寄予厚望。2014年年底沪港通试点启动以来，总体运行平稳有序，经受住了市场检验，各方面反应正面，实现了预期目标。</p>'
      　　
      　　+'<p>李克强说，在沪港通试点成功基础上推出深港通，标志着中国资本市场在法制化、市场化和国际化方向上又迈出了坚实一步，具有多方面的积极意义。</p>'
      　　
      　　+'<p>李克强指出，启动深港通有利于投资者更好共享内地与香港经济发展成果，深化内地与香港金融合作，巩固和提升香港作为国际金融中心的地位，也有利于进一步发挥深港区位优势，推动内地与香港更紧密合作。</p>'
      　　
      　　+'<p>李克强最后强调，改革开放是当代中国最鲜明的特色。包括资本市场在内的金融业对外开放，是中国整体开放的重要组成部分，对提升我国金融业的国际竞争力和服务实体经济的能力发挥了重要作用。</p>'
      　　
      　　+'<p>深港通需4个月左右准备时间</p>'
      　　
      　　+'<p>当日，中国证监会主席刘士余与香港证券及期货事务监察委员会（下称香港证监会）主席唐家成在北京共同签署《中国证券监督管理委员会 香港证券及期货事务监察委员会联合公告》（下称《联合公告》），原则批准深圳证券交易所、香港联合交易所有限公司、中国证券登记结算有限责任公司、香港中央结算有限公司建立深港股票市场交易互联互通机制，这标志着深港通实施准备工作正式启动。</p>'
      　　
      　　+'<p>《联合公告》称，沪港通于2014年11月17日正式开通以来，总体运行平稳有序，为启动深港通提供了基础和条件。深港通开通后，内地与香港之间的股票市场交易互联互通机制将包括沪股通、沪港通下的港股通、深股通、深港通下的港股通四个部分。</p>'
      　　
      　　+'<p>根据《联合公告》，深股通的股票范围是市值60亿元人民币及以上的深证成分指数和深证中小创新指数的成分股，以及深圳证券交易所上市的A＋H股公司股票。深股通开通初期，通过深股通买卖深圳证券交易所创业板股票的投资者仅限于香港相关规则所界定的机构专业投资者，待解决相关监管事项后，其他投资者可以通过深股通买卖深圳证券交易所创业板股票。</p>'
      　　
      　　+'<p>深港通下的港股通的股票范围是恒生综合大型股指数的成分股、恒生综合中型股指数的成分股、市值50亿元港币及以上的恒生综合小型股指数的成分股，以及香港联合交易所上市的A＋H股公司股票。</p>',
  },
  {
    'title':'股权众筹洗牌大战启幕 硕果仅存的几大平台究竟活得咋样?',
    'url':'http://www.baidu.com',
    'year': '2017',
    'dataSlipt': false,
    'isOpen':false,
    'data':'8月19日 12：25',
    'img':'/skin/img/default.jpg',
    'txtSort':'6有关数据显示，到今年6月底，众筹平台总数已达414家，其中正常平台267家，占总平台数的64.5%;停运、倒闭或转型的平台至少有147家。这267家正常平台中，私募股权(股权众筹)平台为136家，约占51%。',
    'txtAll':'<p>    国务院总理李克强在8月16日召开的国务院常务会议上明确表示，深港通相关准备工作已基本就绪，国务院已批准《深港通实施方案》。</p>'
  　　
      　　+'<p>在今年的政府工作报告中，李克强总理提出，要“适时启动深港通”，各方对此普遍期待并寄予厚望。2014年年底沪港通试点启动以来，总体运行平稳有序，经受住了市场检验，各方面反应正面，实现了预期目标。</p>'
      　　
      　　+'<p>李克强说，在沪港通试点成功基础上推出深港通，标志着中国资本市场在法制化、市场化和国际化方向上又迈出了坚实一步，具有多方面的积极意义。</p>'
      　　
      　　+'<p>李克强指出，启动深港通有利于投资者更好共享内地与香港经济发展成果，深化内地与香港金融合作，巩固和提升香港作为国际金融中心的地位，也有利于进一步发挥深港区位优势，推动内地与香港更紧密合作。</p>'
      　　
      　　+'<p>李克强最后强调，改革开放是当代中国最鲜明的特色。包括资本市场在内的金融业对外开放，是中国整体开放的重要组成部分，对提升我国金融业的国际竞争力和服务实体经济的能力发挥了重要作用。</p>'
      　　
      　　+'<p>深港通需4个月左右准备时间</p>'
      　　
      　　+'<p>当日，中国证监会主席刘士余与香港证券及期货事务监察委员会（下称香港证监会）主席唐家成在北京共同签署《中国证券监督管理委员会 香港证券及期货事务监察委员会联合公告》（下称《联合公告》），原则批准深圳证券交易所、香港联合交易所有限公司、中国证券登记结算有限责任公司、香港中央结算有限公司建立深港股票市场交易互联互通机制，这标志着深港通实施准备工作正式启动。</p>'
      　　
      　　+'<p>《联合公告》称，沪港通于2014年11月17日正式开通以来，总体运行平稳有序，为启动深港通提供了基础和条件。深港通开通后，内地与香港之间的股票市场交易互联互通机制将包括沪股通、沪港通下的港股通、深股通、深港通下的港股通四个部分。</p>'
      　　
      　　+'<p>根据《联合公告》，深股通的股票范围是市值60亿元人民币及以上的深证成分指数和深证中小创新指数的成分股，以及深圳证券交易所上市的A＋H股公司股票。深股通开通初期，通过深股通买卖深圳证券交易所创业板股票的投资者仅限于香港相关规则所界定的机构专业投资者，待解决相关监管事项后，其他投资者可以通过深股通买卖深圳证券交易所创业板股票。</p>'
      　　
      　　+'<p>深港通下的港股通的股票范围是恒生综合大型股指数的成分股、恒生综合中型股指数的成分股、市值50亿元港币及以上的恒生综合小型股指数的成分股，以及香港联合交易所上市的A＋H股公司股票。</p>',
  },
  {
    'title':'股权众筹洗牌大战启幕 硕果仅存的几大平台究竟活得咋样?',
    'url':'http://www.baidu.com',
    'year': '2017',
    'dataSlipt': false,
    'isOpen':false,
    'data':'8月19日 12：25',
    'img':'/skin/img/default.jpg',
    'txtSort':'7有关数据显示，到今年6月底，众筹平台总数已达414家，其中正常平台267家，占总平台数的64.5%;停运、倒闭或转型的平台至少有147家。这267家正常平台中，私募股权(股权众筹)平台为136家，约占51%。',
    'txtAll':'<p>    国务院总理李克强在8月16日召开的国务院常务会议上明确表示，深港通相关准备工作已基本就绪，国务院已批准《深港通实施方案》。</p>'
  　　
      　　+'<p>在今年的政府工作报告中，李克强总理提出，要“适时启动深港通”，各方对此普遍期待并寄予厚望。2014年年底沪港通试点启动以来，总体运行平稳有序，经受住了市场检验，各方面反应正面，实现了预期目标。</p>'
      　　
      　　+'<p>李克强说，在沪港通试点成功基础上推出深港通，标志着中国资本市场在法制化、市场化和国际化方向上又迈出了坚实一步，具有多方面的积极意义。</p>'
      　　
      　　+'<p>李克强指出，启动深港通有利于投资者更好共享内地与香港经济发展成果，深化内地与香港金融合作，巩固和提升香港作为国际金融中心的地位，也有利于进一步发挥深港区位优势，推动内地与香港更紧密合作。</p>'
      　　
      　　+'<p>李克强最后强调，改革开放是当代中国最鲜明的特色。包括资本市场在内的金融业对外开放，是中国整体开放的重要组成部分，对提升我国金融业的国际竞争力和服务实体经济的能力发挥了重要作用。</p>'
      　　
      　　+'<p>深港通需4个月左右准备时间</p>'
      　　
      　　+'<p>当日，中国证监会主席刘士余与香港证券及期货事务监察委员会（下称香港证监会）主席唐家成在北京共同签署《中国证券监督管理委员会 香港证券及期货事务监察委员会联合公告》（下称《联合公告》），原则批准深圳证券交易所、香港联合交易所有限公司、中国证券登记结算有限责任公司、香港中央结算有限公司建立深港股票市场交易互联互通机制，这标志着深港通实施准备工作正式启动。</p>'
      　　
      　　+'<p>《联合公告》称，沪港通于2014年11月17日正式开通以来，总体运行平稳有序，为启动深港通提供了基础和条件。深港通开通后，内地与香港之间的股票市场交易互联互通机制将包括沪股通、沪港通下的港股通、深股通、深港通下的港股通四个部分。</p>'
      　　
      　　+'<p>根据《联合公告》，深股通的股票范围是市值60亿元人民币及以上的深证成分指数和深证中小创新指数的成分股，以及深圳证券交易所上市的A＋H股公司股票。深股通开通初期，通过深股通买卖深圳证券交易所创业板股票的投资者仅限于香港相关规则所界定的机构专业投资者，待解决相关监管事项后，其他投资者可以通过深股通买卖深圳证券交易所创业板股票。</p>'
      　　
      　　+'<p>深港通下的港股通的股票范围是恒生综合大型股指数的成分股、恒生综合中型股指数的成分股、市值50亿元港币及以上的恒生综合小型股指数的成分股，以及香港联合交易所上市的A＋H股公司股票。</p>',
  },
  {
    'title':'股权众筹洗牌大战启幕 硕果仅存的几大平台究竟活得咋样?',
    'url':'http://www.baidu.com',
    'year': '2017',
    'dataSlipt': false,
    'isOpen':false,
    'data':'8月19日 12：25',
    'img':'/skin/img/default.jpg',
    'txtSort':'8有关数据显示，到今年6月底，众筹平台总数已达414家，其中正常平台267家，占总平台数的64.5%;停运、倒闭或转型的平台至少有147家。这267家正常平台中，私募股权(股权众筹)平台为136家，约占51%。',
    'txtAll':'<p>    国务院总理李克强在8月16日召开的国务院常务会议上明确表示，深港通相关准备工作已基本就绪，国务院已批准《深港通实施方案》。</p>'
  　　
      　　+'<p>在今年的政府工作报告中，李克强总理提出，要“适时启动深港通”，各方对此普遍期待并寄予厚望。2014年年底沪港通试点启动以来，总体运行平稳有序，经受住了市场检验，各方面反应正面，实现了预期目标。</p>'
      　　
      　　+'<p>李克强说，在沪港通试点成功基础上推出深港通，标志着中国资本市场在法制化、市场化和国际化方向上又迈出了坚实一步，具有多方面的积极意义。</p>'
      　　
      　　+'<p>李克强指出，启动深港通有利于投资者更好共享内地与香港经济发展成果，深化内地与香港金融合作，巩固和提升香港作为国际金融中心的地位，也有利于进一步发挥深港区位优势，推动内地与香港更紧密合作。</p>'
      　　
      　　+'<p>李克强最后强调，改革开放是当代中国最鲜明的特色。包括资本市场在内的金融业对外开放，是中国整体开放的重要组成部分，对提升我国金融业的国际竞争力和服务实体经济的能力发挥了重要作用。</p>'
      　　
      　　+'<p>深港通需4个月左右准备时间</p>'
      　　
      　　+'<p>当日，中国证监会主席刘士余与香港证券及期货事务监察委员会（下称香港证监会）主席唐家成在北京共同签署《中国证券监督管理委员会 香港证券及期货事务监察委员会联合公告》（下称《联合公告》），原则批准深圳证券交易所、香港联合交易所有限公司、中国证券登记结算有限责任公司、香港中央结算有限公司建立深港股票市场交易互联互通机制，这标志着深港通实施准备工作正式启动。</p>'
      　　
      　　+'<p>《联合公告》称，沪港通于2014年11月17日正式开通以来，总体运行平稳有序，为启动深港通提供了基础和条件。深港通开通后，内地与香港之间的股票市场交易互联互通机制将包括沪股通、沪港通下的港股通、深股通、深港通下的港股通四个部分。</p>'
      　　
      　　+'<p>根据《联合公告》，深股通的股票范围是市值60亿元人民币及以上的深证成分指数和深证中小创新指数的成分股，以及深圳证券交易所上市的A＋H股公司股票。深股通开通初期，通过深股通买卖深圳证券交易所创业板股票的投资者仅限于香港相关规则所界定的机构专业投资者，待解决相关监管事项后，其他投资者可以通过深股通买卖深圳证券交易所创业板股票。</p>'
      　　
      　　+'<p>深港通下的港股通的股票范围是恒生综合大型股指数的成分股、恒生综合中型股指数的成分股、市值50亿元港币及以上的恒生综合小型股指数的成分股，以及香港联合交易所上市的A＋H股公司股票。</p>',
  },
  {
    'title':'股权众筹洗牌大战启幕 硕果仅存的几大平台究竟活得咋样?',
    'url':'http://www.baidu.com',
    'year': '2017',
    'dataSlipt': false,
    'isOpen':false,
    'data':'8月19日 12：25',
    'img':'/skin/img/default.jpg',
    'txtSort':'9有关数据显示，到今年6月底，众筹平台总数已达414家，其中正常平台267家，占总平台数的64.5%;停运、倒闭或转型的平台至少有147家。这267家正常平台中，私募股权(股权众筹)平台为136家，约占51%。',
    'txtAll':'<p>    国务院总理李克强在8月16日召开的国务院常务会议上明确表示，深港通相关准备工作已基本就绪，国务院已批准《深港通实施方案》。</p>'
  　　
      　　+'<p>在今年的政府工作报告中，李克强总理提出，要“适时启动深港通”，各方对此普遍期待并寄予厚望。2014年年底沪港通试点启动以来，总体运行平稳有序，经受住了市场检验，各方面反应正面，实现了预期目标。</p>'
      　　
      　　+'<p>李克强说，在沪港通试点成功基础上推出深港通，标志着中国资本市场在法制化、市场化和国际化方向上又迈出了坚实一步，具有多方面的积极意义。</p>'
      　　
      　　+'<p>李克强指出，启动深港通有利于投资者更好共享内地与香港经济发展成果，深化内地与香港金融合作，巩固和提升香港作为国际金融中心的地位，也有利于进一步发挥深港区位优势，推动内地与香港更紧密合作。</p>'
      　　
      　　+'<p>李克强最后强调，改革开放是当代中国最鲜明的特色。包括资本市场在内的金融业对外开放，是中国整体开放的重要组成部分，对提升我国金融业的国际竞争力和服务实体经济的能力发挥了重要作用。</p>'
      　　
      　　+'<p>深港通需4个月左右准备时间</p>'
      　　
      　　+'<p>当日，中国证监会主席刘士余与香港证券及期货事务监察委员会（下称香港证监会）主席唐家成在北京共同签署《中国证券监督管理委员会 香港证券及期货事务监察委员会联合公告》（下称《联合公告》），原则批准深圳证券交易所、香港联合交易所有限公司、中国证券登记结算有限责任公司、香港中央结算有限公司建立深港股票市场交易互联互通机制，这标志着深港通实施准备工作正式启动。</p>'
      　　
      　　+'<p>《联合公告》称，沪港通于2014年11月17日正式开通以来，总体运行平稳有序，为启动深港通提供了基础和条件。深港通开通后，内地与香港之间的股票市场交易互联互通机制将包括沪股通、沪港通下的港股通、深股通、深港通下的港股通四个部分。</p>'
      　　
      　　+'<p>根据《联合公告》，深股通的股票范围是市值60亿元人民币及以上的深证成分指数和深证中小创新指数的成分股，以及深圳证券交易所上市的A＋H股公司股票。深股通开通初期，通过深股通买卖深圳证券交易所创业板股票的投资者仅限于香港相关规则所界定的机构专业投资者，待解决相关监管事项后，其他投资者可以通过深股通买卖深圳证券交易所创业板股票。</p>'
      　　
      　　+'<p>深港通下的港股通的股票范围是恒生综合大型股指数的成分股、恒生综合中型股指数的成分股、市值50亿元港币及以上的恒生综合小型股指数的成分股，以及香港联合交易所上市的A＋H股公司股票。</p>',
  },
  {
    'title':'股权众筹洗牌大战启幕 硕果仅存的几大平台究竟活得咋样?',
    'url':'http://www.baidu.com',
    'year': '2017',
    'dataSlipt': false,
    'isOpen':false,
    'data':'8月19日 12：25',
    'img':'/skin/img/default.jpg',
    'txtSort':'10有关数据显示，到今年6月底，众筹平台总数已达414家，其中正常平台267家，占总平台数的64.5%;停运、倒闭或转型的平台至少有147家。这267家正常平台中，私募股权(股权众筹)平台为136家，约占51%。',
    'txtAll':'<p>    国务院总理李克强在8月16日召开的国务院常务会议上明确表示，深港通相关准备工作已基本就绪，国务院已批准《深港通实施方案》。</p>'
  　　
      　　+'<p>在今年的政府工作报告中，李克强总理提出，要“适时启动深港通”，各方对此普遍期待并寄予厚望。2014年年底沪港通试点启动以来，总体运行平稳有序，经受住了市场检验，各方面反应正面，实现了预期目标。</p>'
      　　
      　　+'<p>李克强说，在沪港通试点成功基础上推出深港通，标志着中国资本市场在法制化、市场化和国际化方向上又迈出了坚实一步，具有多方面的积极意义。</p>'
      　　
      　　+'<p>李克强指出，启动深港通有利于投资者更好共享内地与香港经济发展成果，深化内地与香港金融合作，巩固和提升香港作为国际金融中心的地位，也有利于进一步发挥深港区位优势，推动内地与香港更紧密合作。</p>'
      　　
      　　+'<p>李克强最后强调，改革开放是当代中国最鲜明的特色。包括资本市场在内的金融业对外开放，是中国整体开放的重要组成部分，对提升我国金融业的国际竞争力和服务实体经济的能力发挥了重要作用。</p>'
      　　
      　　+'<p>深港通需4个月左右准备时间</p>'
      　　
      　　+'<p>当日，中国证监会主席刘士余与香港证券及期货事务监察委员会（下称香港证监会）主席唐家成在北京共同签署《中国证券监督管理委员会 香港证券及期货事务监察委员会联合公告》（下称《联合公告》），原则批准深圳证券交易所、香港联合交易所有限公司、中国证券登记结算有限责任公司、香港中央结算有限公司建立深港股票市场交易互联互通机制，这标志着深港通实施准备工作正式启动。</p>'
      　　
      　　+'<p>《联合公告》称，沪港通于2014年11月17日正式开通以来，总体运行平稳有序，为启动深港通提供了基础和条件。深港通开通后，内地与香港之间的股票市场交易互联互通机制将包括沪股通、沪港通下的港股通、深股通、深港通下的港股通四个部分。</p>'
      　　
      　　+'<p>根据《联合公告》，深股通的股票范围是市值60亿元人民币及以上的深证成分指数和深证中小创新指数的成分股，以及深圳证券交易所上市的A＋H股公司股票。深股通开通初期，通过深股通买卖深圳证券交易所创业板股票的投资者仅限于香港相关规则所界定的机构专业投资者，待解决相关监管事项后，其他投资者可以通过深股通买卖深圳证券交易所创业板股票。</p>'
      　　
      　　+'<p>深港通下的港股通的股票范围是恒生综合大型股指数的成分股、恒生综合中型股指数的成分股、市值50亿元港币及以上的恒生综合小型股指数的成分股，以及香港联合交易所上市的A＋H股公司股票。</p>',
  },
  {
    'title':'股权众筹洗牌大战启幕 硕果仅存的几大平台究竟活得咋样?',
    'url':'http://www.baidu.com',
    'year': '2017',
    'dataSlipt': false,
    'isOpen':false,
    'data':'8月19日 12：25',
    'img':'/skin/img/default.jpg',
    'txtSort':'11有关数据显示，到今年6月底，众筹平台总数已达414家，其中正常平台267家，占总平台数的64.5%;停运、倒闭或转型的平台至少有147家。这267家正常平台中，私募股权(股权众筹)平台为136家，约占51%。',
    'txtAll':'<p>    国务院总理李克强在8月16日召开的国务院常务会议上明确表示，深港通相关准备工作已基本就绪，国务院已批准《深港通实施方案》。</p>'
  　　
      　　+'<p>在今年的政府工作报告中，李克强总理提出，要“适时启动深港通”，各方对此普遍期待并寄予厚望。2014年年底沪港通试点启动以来，总体运行平稳有序，经受住了市场检验，各方面反应正面，实现了预期目标。</p>'
      　　
      　　+'<p>李克强说，在沪港通试点成功基础上推出深港通，标志着中国资本市场在法制化、市场化和国际化方向上又迈出了坚实一步，具有多方面的积极意义。</p>'
      　　
      　　+'<p>李克强指出，启动深港通有利于投资者更好共享内地与香港经济发展成果，深化内地与香港金融合作，巩固和提升香港作为国际金融中心的地位，也有利于进一步发挥深港区位优势，推动内地与香港更紧密合作。</p>'
      　　
      　　+'<p>李克强最后强调，改革开放是当代中国最鲜明的特色。包括资本市场在内的金融业对外开放，是中国整体开放的重要组成部分，对提升我国金融业的国际竞争力和服务实体经济的能力发挥了重要作用。</p>'
      　　
      　　+'<p>深港通需4个月左右准备时间</p>'
      　　
      　　+'<p>当日，中国证监会主席刘士余与香港证券及期货事务监察委员会（下称香港证监会）主席唐家成在北京共同签署《中国证券监督管理委员会 香港证券及期货事务监察委员会联合公告》（下称《联合公告》），原则批准深圳证券交易所、香港联合交易所有限公司、中国证券登记结算有限责任公司、香港中央结算有限公司建立深港股票市场交易互联互通机制，这标志着深港通实施准备工作正式启动。</p>'
      　　
      　　+'<p>《联合公告》称，沪港通于2014年11月17日正式开通以来，总体运行平稳有序，为启动深港通提供了基础和条件。深港通开通后，内地与香港之间的股票市场交易互联互通机制将包括沪股通、沪港通下的港股通、深股通、深港通下的港股通四个部分。</p>'
      　　
      　　+'<p>根据《联合公告》，深股通的股票范围是市值60亿元人民币及以上的深证成分指数和深证中小创新指数的成分股，以及深圳证券交易所上市的A＋H股公司股票。深股通开通初期，通过深股通买卖深圳证券交易所创业板股票的投资者仅限于香港相关规则所界定的机构专业投资者，待解决相关监管事项后，其他投资者可以通过深股通买卖深圳证券交易所创业板股票。</p>'
      　　
      　　+'<p>深港通下的港股通的股票范围是恒生综合大型股指数的成分股、恒生综合中型股指数的成分股、市值50亿元港币及以上的恒生综合小型股指数的成分股，以及香港联合交易所上市的A＋H股公司股票。</p>',
  },
  {
    'title':'股权众筹洗牌大战启幕 硕果仅存的几大平台究竟活得咋样?',
    'url':'http://www.baidu.com',
    'year': '2017',
    'dataSlipt': false,
    'isOpen':false,
    'data':'8月19日 12：25',
    'img':'/skin/img/default.jpg',
    'txtSort':'12有关数据显示，到今年6月底，众筹平台总数已达414家，其中正常平台267家，占总平台数的64.5%;停运、倒闭或转型的平台至少有147家。这267家正常平台中，私募股权(股权众筹)平台为136家，约占51%。',
    'txtAll':'<p>    国务院总理李克强在8月16日召开的国务院常务会议上明确表示，深港通相关准备工作已基本就绪，国务院已批准《深港通实施方案》。</p>'
  　　
      　　+'<p>在今年的政府工作报告中，李克强总理提出，要“适时启动深港通”，各方对此普遍期待并寄予厚望。2014年年底沪港通试点启动以来，总体运行平稳有序，经受住了市场检验，各方面反应正面，实现了预期目标。</p>'
      　　
      　　+'<p>李克强说，在沪港通试点成功基础上推出深港通，标志着中国资本市场在法制化、市场化和国际化方向上又迈出了坚实一步，具有多方面的积极意义。</p>'
      　　
      　　+'<p>李克强指出，启动深港通有利于投资者更好共享内地与香港经济发展成果，深化内地与香港金融合作，巩固和提升香港作为国际金融中心的地位，也有利于进一步发挥深港区位优势，推动内地与香港更紧密合作。</p>'
      　　
      　　+'<p>李克强最后强调，改革开放是当代中国最鲜明的特色。包括资本市场在内的金融业对外开放，是中国整体开放的重要组成部分，对提升我国金融业的国际竞争力和服务实体经济的能力发挥了重要作用。</p>'
      　　
      　　+'<p>深港通需4个月左右准备时间</p>'
      　　
      　　+'<p>当日，中国证监会主席刘士余与香港证券及期货事务监察委员会（下称香港证监会）主席唐家成在北京共同签署《中国证券监督管理委员会 香港证券及期货事务监察委员会联合公告》（下称《联合公告》），原则批准深圳证券交易所、香港联合交易所有限公司、中国证券登记结算有限责任公司、香港中央结算有限公司建立深港股票市场交易互联互通机制，这标志着深港通实施准备工作正式启动。</p>'
      　　
      　　+'<p>《联合公告》称，沪港通于2014年11月17日正式开通以来，总体运行平稳有序，为启动深港通提供了基础和条件。深港通开通后，内地与香港之间的股票市场交易互联互通机制将包括沪股通、沪港通下的港股通、深股通、深港通下的港股通四个部分。</p>'
      　　
      　　+'<p>根据《联合公告》，深股通的股票范围是市值60亿元人民币及以上的深证成分指数和深证中小创新指数的成分股，以及深圳证券交易所上市的A＋H股公司股票。深股通开通初期，通过深股通买卖深圳证券交易所创业板股票的投资者仅限于香港相关规则所界定的机构专业投资者，待解决相关监管事项后，其他投资者可以通过深股通买卖深圳证券交易所创业板股票。</p>'
      　　
      　　+'<p>深港通下的港股通的股票范围是恒生综合大型股指数的成分股、恒生综合中型股指数的成分股、市值50亿元港币及以上的恒生综合小型股指数的成分股，以及香港联合交易所上市的A＋H股公司股票。</p>',
  },
  {
    'title':'股权众筹洗牌大战启幕 硕果仅存的几大平台究竟活得咋样?',
    'url':'http://www.baidu.com',
    'year': '2017',
    'dataSlipt': false,
    'isOpen':false,
    'data':'8月19日 12：25',
    'img':'/skin/img/default.jpg',
    'txtSort':'1513有关数据显示，到今年6月底，众筹平台总数已达414家，其中正常平台267家，占总平台数的64.5%;停运、倒闭或转型的平台至少有147家。这267家正常平台中，私募股权(股权众筹)平台为136家，约占51%。',
    'txtAll':'<p>    国务院总理李克强在8月16日召开的国务院常务会议上明确表示，深港通相关准备工作已基本就绪，国务院已批准《深港通实施方案》。</p>'
  　　
      　　+'<p>在今年的政府工作报告中，李克强总理提出，要“适时启动深港通”，各方对此普遍期待并寄予厚望。2014年年底沪港通试点启动以来，总体运行平稳有序，经受住了市场检验，各方面反应正面，实现了预期目标。</p>'
      　　
      　　+'<p>李克强说，在沪港通试点成功基础上推出深港通，标志着中国资本市场在法制化、市场化和国际化方向上又迈出了坚实一步，具有多方面的积极意义。</p>'
      　　
      　　+'<p>李克强指出，启动深港通有利于投资者更好共享内地与香港经济发展成果，深化内地与香港金融合作，巩固和提升香港作为国际金融中心的地位，也有利于进一步发挥深港区位优势，推动内地与香港更紧密合作。</p>'
      　　
      　　+'<p>李克强最后强调，改革开放是当代中国最鲜明的特色。包括资本市场在内的金融业对外开放，是中国整体开放的重要组成部分，对提升我国金融业的国际竞争力和服务实体经济的能力发挥了重要作用。</p>'
      　　
      　　+'<p>深港通需4个月左右准备时间</p>'
      　　
      　　+'<p>当日，中国证监会主席刘士余与香港证券及期货事务监察委员会（下称香港证监会）主席唐家成在北京共同签署《中国证券监督管理委员会 香港证券及期货事务监察委员会联合公告》（下称《联合公告》），原则批准深圳证券交易所、香港联合交易所有限公司、中国证券登记结算有限责任公司、香港中央结算有限公司建立深港股票市场交易互联互通机制，这标志着深港通实施准备工作正式启动。</p>'
      　　
      　　+'<p>《联合公告》称，沪港通于2014年11月17日正式开通以来，总体运行平稳有序，为启动深港通提供了基础和条件。深港通开通后，内地与香港之间的股票市场交易互联互通机制将包括沪股通、沪港通下的港股通、深股通、深港通下的港股通四个部分。</p>'
      　　
      　　+'<p>根据《联合公告》，深股通的股票范围是市值60亿元人民币及以上的深证成分指数和深证中小创新指数的成分股，以及深圳证券交易所上市的A＋H股公司股票。深股通开通初期，通过深股通买卖深圳证券交易所创业板股票的投资者仅限于香港相关规则所界定的机构专业投资者，待解决相关监管事项后，其他投资者可以通过深股通买卖深圳证券交易所创业板股票。</p>'
      　　
      　　+'<p>深港通下的港股通的股票范围是恒生综合大型股指数的成分股、恒生综合中型股指数的成分股、市值50亿元港币及以上的恒生综合小型股指数的成分股，以及香港联合交易所上市的A＋H股公司股票。</p>',
  },
  {
    'title':'股权众筹洗牌大战启幕 硕果仅存的几大平台究竟活得咋样?',
    'url':'http://www.baidu.com',
    'year': '2017',
    'dataSlipt': false,
    'isOpen':false,
    'data':'8月19日 12：25',
    'img':'/skin/img/default.jpg',
    'txtSort':'1615有关数据显示，到今年6月底，众筹平台总数已达414家，其中正常平台267家，占总平台数的64.5%;停运、倒闭或转型的平台至少有147家。这267家正常平台中，私募股权(股权众筹)平台为136家，约占51%。',
    'txtAll':'<p>    国务院总理李克强在8月16日召开的国务院常务会议上明确表示，深港通相关准备工作已基本就绪，国务院已批准《深港通实施方案》。</p>'
  　　
      　　+'<p>在今年的政府工作报告中，李克强总理提出，要“适时启动深港通”，各方对此普遍期待并寄予厚望。2014年年底沪港通试点启动以来，总体运行平稳有序，经受住了市场检验，各方面反应正面，实现了预期目标。</p>'
      　　
      　　+'<p>李克强说，在沪港通试点成功基础上推出深港通，标志着中国资本市场在法制化、市场化和国际化方向上又迈出了坚实一步，具有多方面的积极意义。</p>'
      　　
      　　+'<p>李克强指出，启动深港通有利于投资者更好共享内地与香港经济发展成果，深化内地与香港金融合作，巩固和提升香港作为国际金融中心的地位，也有利于进一步发挥深港区位优势，推动内地与香港更紧密合作。</p>'
      　　
      　　+'<p>李克强最后强调，改革开放是当代中国最鲜明的特色。包括资本市场在内的金融业对外开放，是中国整体开放的重要组成部分，对提升我国金融业的国际竞争力和服务实体经济的能力发挥了重要作用。</p>'
      　　
      　　+'<p>深港通需4个月左右准备时间</p>'
      　　
      　　+'<p>当日，中国证监会主席刘士余与香港证券及期货事务监察委员会（下称香港证监会）主席唐家成在北京共同签署《中国证券监督管理委员会 香港证券及期货事务监察委员会联合公告》（下称《联合公告》），原则批准深圳证券交易所、香港联合交易所有限公司、中国证券登记结算有限责任公司、香港中央结算有限公司建立深港股票市场交易互联互通机制，这标志着深港通实施准备工作正式启动。</p>'
      　　
      　　+'<p>《联合公告》称，沪港通于2014年11月17日正式开通以来，总体运行平稳有序，为启动深港通提供了基础和条件。深港通开通后，内地与香港之间的股票市场交易互联互通机制将包括沪股通、沪港通下的港股通、深股通、深港通下的港股通四个部分。</p>'
      　　
      　　+'<p>根据《联合公告》，深股通的股票范围是市值60亿元人民币及以上的深证成分指数和深证中小创新指数的成分股，以及深圳证券交易所上市的A＋H股公司股票。深股通开通初期，通过深股通买卖深圳证券交易所创业板股票的投资者仅限于香港相关规则所界定的机构专业投资者，待解决相关监管事项后，其他投资者可以通过深股通买卖深圳证券交易所创业板股票。</p>'
      　　
      　　+'<p>深港通下的港股通的股票范围是恒生综合大型股指数的成分股、恒生综合中型股指数的成分股、市值50亿元港币及以上的恒生综合小型股指数的成分股，以及香港联合交易所上市的A＋H股公司股票。</p>',
  },
  {
    'title':'股权众筹洗牌大战启幕 硕果仅存的几大平台究竟活得咋样?',
    'url':'http://www.baidu.com',
    'year': '2017',
    'dataSlipt': false,
    'isOpen':false,
    'data':'8月19日 12：25',
    'img':'/skin/img/default.jpg',
    'txtSort':'1716有关数据显示，到今年6月底，众筹平台总数已达414家，其中正常平台267家，占总平台数的64.5%;停运、倒闭或转型的平台至少有147家。这267家正常平台中，私募股权(股权众筹)平台为136家，约占51%。',
    'txtAll':'<p>    国务院总理李克强在8月16日召开的国务院常务会议上明确表示，深港通相关准备工作已基本就绪，国务院已批准《深港通实施方案》。</p>'
  　　
      　　+'<p>在今年的政府工作报告中，李克强总理提出，要“适时启动深港通”，各方对此普遍期待并寄予厚望。2014年年底沪港通试点启动以来，总体运行平稳有序，经受住了市场检验，各方面反应正面，实现了预期目标。</p>'
      　　
      　　+'<p>李克强说，在沪港通试点成功基础上推出深港通，标志着中国资本市场在法制化、市场化和国际化方向上又迈出了坚实一步，具有多方面的积极意义。</p>'
      　　
      　　+'<p>李克强指出，启动深港通有利于投资者更好共享内地与香港经济发展成果，深化内地与香港金融合作，巩固和提升香港作为国际金融中心的地位，也有利于进一步发挥深港区位优势，推动内地与香港更紧密合作。</p>'
      　　
      　　+'<p>李克强最后强调，改革开放是当代中国最鲜明的特色。包括资本市场在内的金融业对外开放，是中国整体开放的重要组成部分，对提升我国金融业的国际竞争力和服务实体经济的能力发挥了重要作用。</p>'
      　　
      　　+'<p>深港通需4个月左右准备时间</p>'
      　　
      　　+'<p>当日，中国证监会主席刘士余与香港证券及期货事务监察委员会（下称香港证监会）主席唐家成在北京共同签署《中国证券监督管理委员会 香港证券及期货事务监察委员会联合公告》（下称《联合公告》），原则批准深圳证券交易所、香港联合交易所有限公司、中国证券登记结算有限责任公司、香港中央结算有限公司建立深港股票市场交易互联互通机制，这标志着深港通实施准备工作正式启动。</p>'
      　　
      　　+'<p>《联合公告》称，沪港通于2014年11月17日正式开通以来，总体运行平稳有序，为启动深港通提供了基础和条件。深港通开通后，内地与香港之间的股票市场交易互联互通机制将包括沪股通、沪港通下的港股通、深股通、深港通下的港股通四个部分。</p>'
      　　
      　　+'<p>根据《联合公告》，深股通的股票范围是市值60亿元人民币及以上的深证成分指数和深证中小创新指数的成分股，以及深圳证券交易所上市的A＋H股公司股票。深股通开通初期，通过深股通买卖深圳证券交易所创业板股票的投资者仅限于香港相关规则所界定的机构专业投资者，待解决相关监管事项后，其他投资者可以通过深股通买卖深圳证券交易所创业板股票。</p>'
      　　
      　　+'<p>深港通下的港股通的股票范围是恒生综合大型股指数的成分股、恒生综合中型股指数的成分股、市值50亿元港币及以上的恒生综合小型股指数的成分股，以及香港联合交易所上市的A＋H股公司股票。</p>',
  },
  {
    'title':'股权众筹洗牌大战启幕 硕果仅存的几大平台究竟活得咋样?',
    'url':'http://www.baidu.com',
    'year': '2017',
    'dataSlipt': false,
    'isOpen':false,
    'data':'8月19日 12：25',
    'img':'/skin/img/default.jpg',
    'txtSort':'1718有关数据显示，到今年6月底，众筹平台总数已达414家，其中正常平台267家，占总平台数的64.5%;停运、倒闭或转型的平台至少有147家。这267家正常平台中，私募股权(股权众筹)平台为136家，约占51%。',
    'txtAll':'<p>    国务院总理李克强在8月16日召开的国务院常务会议上明确表示，深港通相关准备工作已基本就绪，国务院已批准《深港通实施方案》。</p>'
  　　
      　　+'<p>在今年的政府工作报告中，李克强总理提出，要“适时启动深港通”，各方对此普遍期待并寄予厚望。2014年年底沪港通试点启动以来，总体运行平稳有序，经受住了市场检验，各方面反应正面，实现了预期目标。</p>'
      　　
      　　+'<p>李克强说，在沪港通试点成功基础上推出深港通，标志着中国资本市场在法制化、市场化和国际化方向上又迈出了坚实一步，具有多方面的积极意义。</p>'
      　　
      　　+'<p>李克强指出，启动深港通有利于投资者更好共享内地与香港经济发展成果，深化内地与香港金融合作，巩固和提升香港作为国际金融中心的地位，也有利于进一步发挥深港区位优势，推动内地与香港更紧密合作。</p>'
      　　
      　　+'<p>李克强最后强调，改革开放是当代中国最鲜明的特色。包括资本市场在内的金融业对外开放，是中国整体开放的重要组成部分，对提升我国金融业的国际竞争力和服务实体经济的能力发挥了重要作用。</p>'
      　　
      　　+'<p>深港通需4个月左右准备时间</p>'
      　　
      　　+'<p>当日，中国证监会主席刘士余与香港证券及期货事务监察委员会（下称香港证监会）主席唐家成在北京共同签署《中国证券监督管理委员会 香港证券及期货事务监察委员会联合公告》（下称《联合公告》），原则批准深圳证券交易所、香港联合交易所有限公司、中国证券登记结算有限责任公司、香港中央结算有限公司建立深港股票市场交易互联互通机制，这标志着深港通实施准备工作正式启动。</p>'
      　　
      　　+'<p>《联合公告》称，沪港通于2014年11月17日正式开通以来，总体运行平稳有序，为启动深港通提供了基础和条件。深港通开通后，内地与香港之间的股票市场交易互联互通机制将包括沪股通、沪港通下的港股通、深股通、深港通下的港股通四个部分。</p>'
      　　
      　　+'<p>根据《联合公告》，深股通的股票范围是市值60亿元人民币及以上的深证成分指数和深证中小创新指数的成分股，以及深圳证券交易所上市的A＋H股公司股票。深股通开通初期，通过深股通买卖深圳证券交易所创业板股票的投资者仅限于香港相关规则所界定的机构专业投资者，待解决相关监管事项后，其他投资者可以通过深股通买卖深圳证券交易所创业板股票。</p>'
      　　
      　　+'<p>深港通下的港股通的股票范围是恒生综合大型股指数的成分股、恒生综合中型股指数的成分股、市值50亿元港币及以上的恒生综合小型股指数的成分股，以及香港联合交易所上市的A＋H股公司股票。</p>',
  },
  {
    'title':'股权众筹洗牌大战启幕 硕果仅存的几大平台究竟活得咋样?',
    'url':'http://www.baidu.com',
    'year': '2017',
    'dataSlipt': false,
    'isOpen':false,
    'data':'7月19日 12：25',
    'img':'/skin/img/default.jpg',
    'txtSort':'18有关数据显示，到今年6月底，众筹平台总数已达414家，其中正常平台267家，占总平台数的64.5%;停运、倒闭或转型的平台至少有147家。这267家正常平台中，私募股权(股权众筹)平台为136家，约占51%。',
    'txtAll':'<p>    国务院总理李克强在8月16日召开的国务院常务会议上明确表示，深港通相关准备工作已基本就绪，国务院已批准《深港通实施方案》。</p>'
  　　
      　　+'<p>在今年的政府工作报告中，李克强总理提出，要“适时启动深港通”，各方对此普遍期待并寄予厚望。2014年年底沪港通试点启动以来，总体运行平稳有序，经受住了市场检验，各方面反应正面，实现了预期目标。</p>'
      　　
      　　+'<p>李克强说，在沪港通试点成功基础上推出深港通，标志着中国资本市场在法制化、市场化和国际化方向上又迈出了坚实一步，具有多方面的积极意义。</p>'
      　　
      　　+'<p>李克强指出，启动深港通有利于投资者更好共享内地与香港经济发展成果，深化内地与香港金融合作，巩固和提升香港作为国际金融中心的地位，也有利于进一步发挥深港区位优势，推动内地与香港更紧密合作。</p>'
      　　
      　　+'<p>李克强最后强调，改革开放是当代中国最鲜明的特色。包括资本市场在内的金融业对外开放，是中国整体开放的重要组成部分，对提升我国金融业的国际竞争力和服务实体经济的能力发挥了重要作用。</p>'
      　　
      　　+'<p>深港通需4个月左右准备时间</p>'
      　　
      　　+'<p>当日，中国证监会主席刘士余与香港证券及期货事务监察委员会（下称香港证监会）主席唐家成在北京共同签署《中国证券监督管理委员会 香港证券及期货事务监察委员会联合公告》（下称《联合公告》），原则批准深圳证券交易所、香港联合交易所有限公司、中国证券登记结算有限责任公司、香港中央结算有限公司建立深港股票市场交易互联互通机制，这标志着深港通实施准备工作正式启动。</p>'
      　　
      　　+'<p>《联合公告》称，沪港通于2014年11月17日正式开通以来，总体运行平稳有序，为启动深港通提供了基础和条件。深港通开通后，内地与香港之间的股票市场交易互联互通机制将包括沪股通、沪港通下的港股通、深股通、深港通下的港股通四个部分。</p>'
      　　
      　　+'<p>根据《联合公告》，深股通的股票范围是市值60亿元人民币及以上的深证成分指数和深证中小创新指数的成分股，以及深圳证券交易所上市的A＋H股公司股票。深股通开通初期，通过深股通买卖深圳证券交易所创业板股票的投资者仅限于香港相关规则所界定的机构专业投资者，待解决相关监管事项后，其他投资者可以通过深股通买卖深圳证券交易所创业板股票。</p>'
      　　
      　　+'<p>深港通下的港股通的股票范围是恒生综合大型股指数的成分股、恒生综合中型股指数的成分股、市值50亿元港币及以上的恒生综合小型股指数的成分股，以及香港联合交易所上市的A＋H股公司股票。</p>',
  },
  {
    'title':'股权众筹洗牌大战启幕 硕果仅存的几大平台究竟活得咋样?',
    'url':'http://www.baidu.com',
    'year': '2017',
    'dataSlipt': false,
    'isOpen':false,
    'data':'6月19日 12：25',
    'img':'/skin/img/default.jpg',
    'txtSort':'20有关数据显示，到今年6月底，众筹平台总数已达414家，其中正常平台267家，占总平台数的64.5%;停运、倒闭或转型的平台至少有147家。这267家正常平台中，私募股权(股权众筹)平台为136家，约占51%。',
    'txtAll':'<p>    国务院总理李克强在8月16日召开的国务院常务会议上明确表示，深港通相关准备工作已基本就绪，国务院已批准《深港通实施方案》。</p>'
  　　
      　　+'<p>在今年的政府工作报告中，李克强总理提出，要“适时启动深港通”，各方对此普遍期待并寄予厚望。2014年年底沪港通试点启动以来，总体运行平稳有序，经受住了市场检验，各方面反应正面，实现了预期目标。</p>'
      　　
      　　+'<p>李克强说，在沪港通试点成功基础上推出深港通，标志着中国资本市场在法制化、市场化和国际化方向上又迈出了坚实一步，具有多方面的积极意义。</p>'
      　　
      　　+'<p>李克强指出，启动深港通有利于投资者更好共享内地与香港经济发展成果，深化内地与香港金融合作，巩固和提升香港作为国际金融中心的地位，也有利于进一步发挥深港区位优势，推动内地与香港更紧密合作。</p>'
      　　
      　　+'<p>李克强最后强调，改革开放是当代中国最鲜明的特色。包括资本市场在内的金融业对外开放，是中国整体开放的重要组成部分，对提升我国金融业的国际竞争力和服务实体经济的能力发挥了重要作用。</p>'
      　　
      　　+'<p>深港通需4个月左右准备时间</p>'
      　　
      　　+'<p>当日，中国证监会主席刘士余与香港证券及期货事务监察委员会（下称香港证监会）主席唐家成在北京共同签署《中国证券监督管理委员会 香港证券及期货事务监察委员会联合公告》（下称《联合公告》），原则批准深圳证券交易所、香港联合交易所有限公司、中国证券登记结算有限责任公司、香港中央结算有限公司建立深港股票市场交易互联互通机制，这标志着深港通实施准备工作正式启动。</p>'
      　　
      　　+'<p>《联合公告》称，沪港通于2014年11月17日正式开通以来，总体运行平稳有序，为启动深港通提供了基础和条件。深港通开通后，内地与香港之间的股票市场交易互联互通机制将包括沪股通、沪港通下的港股通、深股通、深港通下的港股通四个部分。</p>'
      　　
      　　+'<p>根据《联合公告》，深股通的股票范围是市值60亿元人民币及以上的深证成分指数和深证中小创新指数的成分股，以及深圳证券交易所上市的A＋H股公司股票。深股通开通初期，通过深股通买卖深圳证券交易所创业板股票的投资者仅限于香港相关规则所界定的机构专业投资者，待解决相关监管事项后，其他投资者可以通过深股通买卖深圳证券交易所创业板股票。</p>'
      　　
      　　+'<p>深港通下的港股通的股票范围是恒生综合大型股指数的成分股、恒生综合中型股指数的成分股、市值50亿元港币及以上的恒生综合小型股指数的成分股，以及香港联合交易所上市的A＋H股公司股票。</p>',
  },
  {
    'title':'股权众筹洗牌大战启幕 硕果仅存的几大平台究竟活得咋样?',
    'url':'http://www.baidu.com',
    'year': '2017',
    'dataSlipt': false,
    'isOpen':false,
    'data':'5月4日 12：25',
    'img':'/skin/img/default.jpg',
    'txtSort':'2124有关数据显示，到今年6月底，众筹平台总数已达414家，其中正常平台267家，占总平台数的64.5%;停运、倒闭或转型的平台至少有147家。这267家正常平台中，私募股权(股权众筹)平台为136家，约占51%。',
    'txtAll':'<p>    国务院总理李克强在8月16日召开的国务院常务会议上明确表示，深港通相关准备工作已基本就绪，国务院已批准《深港通实施方案》。</p>'
  　　
      　　+'<p>在今年的政府工作报告中，李克强总理提出，要“适时启动深港通”，各方对此普遍期待并寄予厚望。2014年年底沪港通试点启动以来，总体运行平稳有序，经受住了市场检验，各方面反应正面，实现了预期目标。</p>'
      　　
      　　+'<p>李克强说，在沪港通试点成功基础上推出深港通，标志着中国资本市场在法制化、市场化和国际化方向上又迈出了坚实一步，具有多方面的积极意义。</p>'
      　　
      　　+'<p>李克强指出，启动深港通有利于投资者更好共享内地与香港经济发展成果，深化内地与香港金融合作，巩固和提升香港作为国际金融中心的地位，也有利于进一步发挥深港区位优势，推动内地与香港更紧密合作。</p>'
      　　
      　　+'<p>李克强最后强调，改革开放是当代中国最鲜明的特色。包括资本市场在内的金融业对外开放，是中国整体开放的重要组成部分，对提升我国金融业的国际竞争力和服务实体经济的能力发挥了重要作用。</p>'
      　　
      　　+'<p>深港通需4个月左右准备时间</p>'
      　　
      　　+'<p>当日，中国证监会主席刘士余与香港证券及期货事务监察委员会（下称香港证监会）主席唐家成在北京共同签署《中国证券监督管理委员会 香港证券及期货事务监察委员会联合公告》（下称《联合公告》），原则批准深圳证券交易所、香港联合交易所有限公司、中国证券登记结算有限责任公司、香港中央结算有限公司建立深港股票市场交易互联互通机制，这标志着深港通实施准备工作正式启动。</p>'
      　　
      　　+'<p>《联合公告》称，沪港通于2014年11月17日正式开通以来，总体运行平稳有序，为启动深港通提供了基础和条件。深港通开通后，内地与香港之间的股票市场交易互联互通机制将包括沪股通、沪港通下的港股通、深股通、深港通下的港股通四个部分。</p>'
      　　
      　　+'<p>根据《联合公告》，深股通的股票范围是市值60亿元人民币及以上的深证成分指数和深证中小创新指数的成分股，以及深圳证券交易所上市的A＋H股公司股票。深股通开通初期，通过深股通买卖深圳证券交易所创业板股票的投资者仅限于香港相关规则所界定的机构专业投资者，待解决相关监管事项后，其他投资者可以通过深股通买卖深圳证券交易所创业板股票。</p>'
      　　
      　　+'<p>深港通下的港股通的股票范围是恒生综合大型股指数的成分股、恒生综合中型股指数的成分股、市值50亿元港币及以上的恒生综合小型股指数的成分股，以及香港联合交易所上市的A＋H股公司股票。</p>',
  },
  {
    'title':'股权众筹洗牌大战启幕 硕果仅存的几大平台究竟活得咋样?',
    'url':'http://www.baidu.com',
    'year': '2017',
    'dataSlipt': false,
    'isOpen':false,
    'data':'2月14日 12：25',
    'img':'/skin/img/default.jpg',
    'txtSort':'24有关数据显示，到今年6月底，众筹平台总数已达414家，其中正常平台267家，占总平台数的64.5%;停运、倒闭或转型的平台至少有147家。这267家正常平台中，私募股权(股权众筹)平台为136家，约占51%。',
    'txtAll':'<p>    国务院总理李克强在8月16日召开的国务院常务会议上明确表示，深港通相关准备工作已基本就绪，国务院已批准《深港通实施方案》。</p>'
  　　
      　　+'<p>在今年的政府工作报告中，李克强总理提出，要“适时启动深港通”，各方对此普遍期待并寄予厚望。2014年年底沪港通试点启动以来，总体运行平稳有序，经受住了市场检验，各方面反应正面，实现了预期目标。</p>'
      　　
      　　+'<p>李克强说，在沪港通试点成功基础上推出深港通，标志着中国资本市场在法制化、市场化和国际化方向上又迈出了坚实一步，具有多方面的积极意义。</p>'
      　　
      　　+'<p>李克强指出，启动深港通有利于投资者更好共享内地与香港经济发展成果，深化内地与香港金融合作，巩固和提升香港作为国际金融中心的地位，也有利于进一步发挥深港区位优势，推动内地与香港更紧密合作。</p>'
      　　
      　　+'<p>李克强最后强调，改革开放是当代中国最鲜明的特色。包括资本市场在内的金融业对外开放，是中国整体开放的重要组成部分，对提升我国金融业的国际竞争力和服务实体经济的能力发挥了重要作用。</p>'
      　　
      　　+'<p>深港通需4个月左右准备时间</p>'
      　　
      　　+'<p>当日，中国证监会主席刘士余与香港证券及期货事务监察委员会（下称香港证监会）主席唐家成在北京共同签署《中国证券监督管理委员会 香港证券及期货事务监察委员会联合公告》（下称《联合公告》），原则批准深圳证券交易所、香港联合交易所有限公司、中国证券登记结算有限责任公司、香港中央结算有限公司建立深港股票市场交易互联互通机制，这标志着深港通实施准备工作正式启动。</p>'
      　　
      　　+'<p>《联合公告》称，沪港通于2014年11月17日正式开通以来，总体运行平稳有序，为启动深港通提供了基础和条件。深港通开通后，内地与香港之间的股票市场交易互联互通机制将包括沪股通、沪港通下的港股通、深股通、深港通下的港股通四个部分。</p>'
      　　
      　　+'<p>根据《联合公告》，深股通的股票范围是市值60亿元人民币及以上的深证成分指数和深证中小创新指数的成分股，以及深圳证券交易所上市的A＋H股公司股票。深股通开通初期，通过深股通买卖深圳证券交易所创业板股票的投资者仅限于香港相关规则所界定的机构专业投资者，待解决相关监管事项后，其他投资者可以通过深股通买卖深圳证券交易所创业板股票。</p>'
      　　
      　　+'<p>深港通下的港股通的股票范围是恒生综合大型股指数的成分股、恒生综合中型股指数的成分股、市值50亿元港币及以上的恒生综合小型股指数的成分股，以及香港联合交易所上市的A＋H股公司股票。</p>',
  },
  {
    'title':'股权众筹洗牌大战启幕 硕果仅存的几大平台究竟活得咋样?',
    'url':'http://www.baidu.com',
    'year': '2016',
    'dataSlipt': true,
    'isOpen':false,
    'data':'8月19日 12：25',
    'img':'/skin/img/default.jpg',
    'txtSort':'2526有关数据显示，到今年6月底，众筹平台总数已达414家，其中正常平台267家，占总平台数的64.5%;停运、倒闭或转型的平台至少有147家。这267家正常平台中，私募股权(股权众筹)平台为136家，约占51%。',
    'txtAll':'<p>    国务院总理李克强在8月16日召开的国务院常务会议上明确表示，深港通相关准备工作已基本就绪，国务院已批准《深港通实施方案》。</p>'
  　　
      　　+'<p>在今年的政府工作报告中，李克强总理提出，要“适时启动深港通”，各方对此普遍期待并寄予厚望。2014年年底沪港通试点启动以来，总体运行平稳有序，经受住了市场检验，各方面反应正面，实现了预期目标。</p>'
      　　
      　　+'<p>李克强说，在沪港通试点成功基础上推出深港通，标志着中国资本市场在法制化、市场化和国际化方向上又迈出了坚实一步，具有多方面的积极意义。</p>'
      　　
      　　+'<p>李克强指出，启动深港通有利于投资者更好共享内地与香港经济发展成果，深化内地与香港金融合作，巩固和提升香港作为国际金融中心的地位，也有利于进一步发挥深港区位优势，推动内地与香港更紧密合作。</p>'
      　　
      　　+'<p>李克强最后强调，改革开放是当代中国最鲜明的特色。包括资本市场在内的金融业对外开放，是中国整体开放的重要组成部分，对提升我国金融业的国际竞争力和服务实体经济的能力发挥了重要作用。</p>'
      　　
      　　+'<p>深港通需4个月左右准备时间</p>'
      　　
      　　+'<p>当日，中国证监会主席刘士余与香港证券及期货事务监察委员会（下称香港证监会）主席唐家成在北京共同签署《中国证券监督管理委员会 香港证券及期货事务监察委员会联合公告》（下称《联合公告》），原则批准深圳证券交易所、香港联合交易所有限公司、中国证券登记结算有限责任公司、香港中央结算有限公司建立深港股票市场交易互联互通机制，这标志着深港通实施准备工作正式启动。</p>'
      　　
      　　+'<p>《联合公告》称，沪港通于2014年11月17日正式开通以来，总体运行平稳有序，为启动深港通提供了基础和条件。深港通开通后，内地与香港之间的股票市场交易互联互通机制将包括沪股通、沪港通下的港股通、深股通、深港通下的港股通四个部分。</p>'
      　　
      　　+'<p>根据《联合公告》，深股通的股票范围是市值60亿元人民币及以上的深证成分指数和深证中小创新指数的成分股，以及深圳证券交易所上市的A＋H股公司股票。深股通开通初期，通过深股通买卖深圳证券交易所创业板股票的投资者仅限于香港相关规则所界定的机构专业投资者，待解决相关监管事项后，其他投资者可以通过深股通买卖深圳证券交易所创业板股票。</p>'
      　　
      　　+'<p>深港通下的港股通的股票范围是恒生综合大型股指数的成分股、恒生综合中型股指数的成分股、市值50亿元港币及以上的恒生综合小型股指数的成分股，以及香港联合交易所上市的A＋H股公司股票。</p>',
  },
  {
    'title':'股权众筹洗牌大战启幕 硕果仅存的几大平台究竟活得咋样?',
    'url':'http://www.baidu.com',
    'year': '2016',
    'dataSlipt': false,
    'isOpen':false,
    'data':'8月19日 12：25',
    'img':'/skin/img/default.jpg',
    'txtSort':'26有关数据显示，到今年6月底，众筹平台总数已达414家，其中正常平台267家，占总平台数的64.5%;停运、倒闭或转型的平台至少有147家。这267家正常平台中，私募股权(股权众筹)平台为136家，约占51%。',
    'txtAll':'<p>    国务院总理李克强在8月16日召开的国务院常务会议上明确表示，深港通相关准备工作已基本就绪，国务院已批准《深港通实施方案》。</p>'
  　　
      　　+'<p>在今年的政府工作报告中，李克强总理提出，要“适时启动深港通”，各方对此普遍期待并寄予厚望。2014年年底沪港通试点启动以来，总体运行平稳有序，经受住了市场检验，各方面反应正面，实现了预期目标。</p>'
      　　
      　　+'<p>李克强说，在沪港通试点成功基础上推出深港通，标志着中国资本市场在法制化、市场化和国际化方向上又迈出了坚实一步，具有多方面的积极意义。</p>'
      　　
      　　+'<p>李克强指出，启动深港通有利于投资者更好共享内地与香港经济发展成果，深化内地与香港金融合作，巩固和提升香港作为国际金融中心的地位，也有利于进一步发挥深港区位优势，推动内地与香港更紧密合作。</p>'
      　　
      　　+'<p>李克强最后强调，改革开放是当代中国最鲜明的特色。包括资本市场在内的金融业对外开放，是中国整体开放的重要组成部分，对提升我国金融业的国际竞争力和服务实体经济的能力发挥了重要作用。</p>'
      　　
      　　+'<p>深港通需4个月左右准备时间</p>'
      　　
      　　+'<p>当日，中国证监会主席刘士余与香港证券及期货事务监察委员会（下称香港证监会）主席唐家成在北京共同签署《中国证券监督管理委员会 香港证券及期货事务监察委员会联合公告》（下称《联合公告》），原则批准深圳证券交易所、香港联合交易所有限公司、中国证券登记结算有限责任公司、香港中央结算有限公司建立深港股票市场交易互联互通机制，这标志着深港通实施准备工作正式启动。</p>'
      　　
      　　+'<p>《联合公告》称，沪港通于2014年11月17日正式开通以来，总体运行平稳有序，为启动深港通提供了基础和条件。深港通开通后，内地与香港之间的股票市场交易互联互通机制将包括沪股通、沪港通下的港股通、深股通、深港通下的港股通四个部分。</p>'
      　　
      　　+'<p>根据《联合公告》，深股通的股票范围是市值60亿元人民币及以上的深证成分指数和深证中小创新指数的成分股，以及深圳证券交易所上市的A＋H股公司股票。深股通开通初期，通过深股通买卖深圳证券交易所创业板股票的投资者仅限于香港相关规则所界定的机构专业投资者，待解决相关监管事项后，其他投资者可以通过深股通买卖深圳证券交易所创业板股票。</p>'
      　　
      　　+'<p>深港通下的港股通的股票范围是恒生综合大型股指数的成分股、恒生综合中型股指数的成分股、市值50亿元港币及以上的恒生综合小型股指数的成分股，以及香港联合交易所上市的A＋H股公司股票。</p>',
  },
  {
    'title':'股权众筹洗牌大战启幕 硕果仅存的几大平台究竟活得咋样?',
    'url':'http://www.baidu.com',
    'year': '2015',
    'dataSlipt': true,
    'isOpen':false,
    'data':'8月19日 12：25',
    'img':'/skin/img/default.jpg',
    'txtSort':'27有关数据显示，到今年6月底，众筹平台总数已达414家，其中正常平台267家，占总平台数的64.5%;停运、倒闭或转型的平台至少有147家。这267家正常平台中，私募股权(股权众筹)平台为136家，约占51%。',
    'txtAll':'<p>    国务院总理李克强在8月16日召开的国务院常务会议上明确表示，深港通相关准备工作已基本就绪，国务院已批准《深港通实施方案》。</p>'
  　　
      　　+'<p>在今年的政府工作报告中，李克强总理提出，要“适时启动深港通”，各方对此普遍期待并寄予厚望。2014年年底沪港通试点启动以来，总体运行平稳有序，经受住了市场检验，各方面反应正面，实现了预期目标。</p>'
      　　
      　　+'<p>李克强说，在沪港通试点成功基础上推出深港通，标志着中国资本市场在法制化、市场化和国际化方向上又迈出了坚实一步，具有多方面的积极意义。</p>'
      　　
      　　+'<p>李克强指出，启动深港通有利于投资者更好共享内地与香港经济发展成果，深化内地与香港金融合作，巩固和提升香港作为国际金融中心的地位，也有利于进一步发挥深港区位优势，推动内地与香港更紧密合作。</p>'
      　　
      　　+'<p>李克强最后强调，改革开放是当代中国最鲜明的特色。包括资本市场在内的金融业对外开放，是中国整体开放的重要组成部分，对提升我国金融业的国际竞争力和服务实体经济的能力发挥了重要作用。</p>'
      　　
      　　+'<p>深港通需4个月左右准备时间</p>'
      　　
      　　+'<p>当日，中国证监会主席刘士余与香港证券及期货事务监察委员会（下称香港证监会）主席唐家成在北京共同签署《中国证券监督管理委员会 香港证券及期货事务监察委员会联合公告》（下称《联合公告》），原则批准深圳证券交易所、香港联合交易所有限公司、中国证券登记结算有限责任公司、香港中央结算有限公司建立深港股票市场交易互联互通机制，这标志着深港通实施准备工作正式启动。</p>'
      　　
      　　+'<p>《联合公告》称，沪港通于2014年11月17日正式开通以来，总体运行平稳有序，为启动深港通提供了基础和条件。深港通开通后，内地与香港之间的股票市场交易互联互通机制将包括沪股通、沪港通下的港股通、深股通、深港通下的港股通四个部分。</p>'
      　　
      　　+'<p>根据《联合公告》，深股通的股票范围是市值60亿元人民币及以上的深证成分指数和深证中小创新指数的成分股，以及深圳证券交易所上市的A＋H股公司股票。深股通开通初期，通过深股通买卖深圳证券交易所创业板股票的投资者仅限于香港相关规则所界定的机构专业投资者，待解决相关监管事项后，其他投资者可以通过深股通买卖深圳证券交易所创业板股票。</p>'
      　　
      　　+'<p>深港通下的港股通的股票范围是恒生综合大型股指数的成分股、恒生综合中型股指数的成分股、市值50亿元港币及以上的恒生综合小型股指数的成分股，以及香港联合交易所上市的A＋H股公司股票。</p>',
  },
  {
    'title':'股权众筹洗牌大战启幕 硕果仅存的几大平台究竟活得咋样?',
    'url':'http://www.baidu.com',
    'year': '2015',
    'dataSlipt': false,
    'isOpen':false,    
    'data':'8月19日 12：25',
    'img':'/skin/img/default.jpg',
    'txtSort':'28有关数据显示，到今年6月底，众筹平台总数已达414家，其中正常平台267家，占总平台数的64.5%;停运、倒闭或转型的平台至少有147家。这267家正常平台中，私募股权(股权众筹)平台为136家，约占51%。',
    'txtAll':'<p>    国务院总理李克强在8月16日召开的国务院常务会议上明确表示，深港通相关准备工作已基本就绪，国务院已批准《深港通实施方案》。</p>'
  　　
      　　+'<p>在今年的政府工作报告中，李克强总理提出，要“适时启动深港通”，各方对此普遍期待并寄予厚望。2014年年底沪港通试点启动以来，总体运行平稳有序，经受住了市场检验，各方面反应正面，实现了预期目标。</p>'
      　　
      　　+'<p>李克强说，在沪港通试点成功基础上推出深港通，标志着中国资本市场在法制化、市场化和国际化方向上又迈出了坚实一步，具有多方面的积极意义。</p>'
      　　
      　　+'<p>李克强指出，启动深港通有利于投资者更好共享内地与香港经济发展成果，深化内地与香港金融合作，巩固和提升香港作为国际金融中心的地位，也有利于进一步发挥深港区位优势，推动内地与香港更紧密合作。</p>'
      　　
      　　+'<p>李克强最后强调，改革开放是当代中国最鲜明的特色。包括资本市场在内的金融业对外开放，是中国整体开放的重要组成部分，对提升我国金融业的国际竞争力和服务实体经济的能力发挥了重要作用。</p>'
      　　
      　　+'<p>深港通需4个月左右准备时间</p>'
      　　
      　　+'<p>当日，中国证监会主席刘士余与香港证券及期货事务监察委员会（下称香港证监会）主席唐家成在北京共同签署《中国证券监督管理委员会 香港证券及期货事务监察委员会联合公告》（下称《联合公告》），原则批准深圳证券交易所、香港联合交易所有限公司、中国证券登记结算有限责任公司、香港中央结算有限公司建立深港股票市场交易互联互通机制，这标志着深港通实施准备工作正式启动。</p>'
      　　
      　　+'<p>《联合公告》称，沪港通于2014年11月17日正式开通以来，总体运行平稳有序，为启动深港通提供了基础和条件。深港通开通后，内地与香港之间的股票市场交易互联互通机制将包括沪股通、沪港通下的港股通、深股通、深港通下的港股通四个部分。</p>'
      　　
      　　+'<p>根据《联合公告》，深股通的股票范围是市值60亿元人民币及以上的深证成分指数和深证中小创新指数的成分股，以及深圳证券交易所上市的A＋H股公司股票。深股通开通初期，通过深股通买卖深圳证券交易所创业板股票的投资者仅限于香港相关规则所界定的机构专业投资者，待解决相关监管事项后，其他投资者可以通过深股通买卖深圳证券交易所创业板股票。</p>'
      　　
      　　+'<p>深港通下的港股通的股票范围是恒生综合大型股指数的成分股、恒生综合中型股指数的成分股、市值50亿元港币及以上的恒生综合小型股指数的成分股，以及香港联合交易所上市的A＋H股公司股票。</p>',
  },
  {
    'title':'股权众筹洗牌大战启幕 硕果仅存的几大平台究竟活得咋样?',
    'url':'http://www.baidu.com',
    'year': '2014',
    'dataSlipt': true,
    'isOpen':false,
    'data':'8月19日 12：25',
    'img':'/skin/img/default.jpg',
    'txtSort':'29有关数据显示，到今年6月底，众筹平台总数已达414家，其中正常平台267家，占总平台数的64.5%;停运、倒闭或转型的平台至少有147家。这267家正常平台中，私募股权(股权众筹)平台为136家，约占51%。',
    'txtAll':'<p>    国务院总理李克强在8月16日召开的国务院常务会议上明确表示，深港通相关准备工作已基本就绪，国务院已批准《深港通实施方案》。</p>'
  　　
      　　+'<p>在今年的政府工作报告中，李克强总理提出，要“适时启动深港通”，各方对此普遍期待并寄予厚望。2014年年底沪港通试点启动以来，总体运行平稳有序，经受住了市场检验，各方面反应正面，实现了预期目标。</p>'
      　　
      　　+'<p>李克强说，在沪港通试点成功基础上推出深港通，标志着中国资本市场在法制化、市场化和国际化方向上又迈出了坚实一步，具有多方面的积极意义。</p>'
      　　
      　　+'<p>李克强指出，启动深港通有利于投资者更好共享内地与香港经济发展成果，深化内地与香港金融合作，巩固和提升香港作为国际金融中心的地位，也有利于进一步发挥深港区位优势，推动内地与香港更紧密合作。</p>'
      　　
      　　+'<p>李克强最后强调，改革开放是当代中国最鲜明的特色。包括资本市场在内的金融业对外开放，是中国整体开放的重要组成部分，对提升我国金融业的国际竞争力和服务实体经济的能力发挥了重要作用。</p>'
      　　
      　　+'<p>深港通需4个月左右准备时间</p>'
      　　
      　　+'<p>当日，中国证监会主席刘士余与香港证券及期货事务监察委员会（下称香港证监会）主席唐家成在北京共同签署《中国证券监督管理委员会 香港证券及期货事务监察委员会联合公告》（下称《联合公告》），原则批准深圳证券交易所、香港联合交易所有限公司、中国证券登记结算有限责任公司、香港中央结算有限公司建立深港股票市场交易互联互通机制，这标志着深港通实施准备工作正式启动。</p>'
      　　
      　　+'<p>《联合公告》称，沪港通于2014年11月17日正式开通以来，总体运行平稳有序，为启动深港通提供了基础和条件。深港通开通后，内地与香港之间的股票市场交易互联互通机制将包括沪股通、沪港通下的港股通、深股通、深港通下的港股通四个部分。</p>'
      　　
      　　+'<p>根据《联合公告》，深股通的股票范围是市值60亿元人民币及以上的深证成分指数和深证中小创新指数的成分股，以及深圳证券交易所上市的A＋H股公司股票。深股通开通初期，通过深股通买卖深圳证券交易所创业板股票的投资者仅限于香港相关规则所界定的机构专业投资者，待解决相关监管事项后，其他投资者可以通过深股通买卖深圳证券交易所创业板股票。</p>'
      　　
      　　+'<p>深港通下的港股通的股票范围是恒生综合大型股指数的成分股、恒生综合中型股指数的成分股、市值50亿元港币及以上的恒生综合小型股指数的成分股，以及香港联合交易所上市的A＋H股公司股票。</p>',
  },
  {
    'title':'股权众筹洗牌大战启幕 硕果仅存的几大平台究竟活得咋样?',
    'url':'http://www.baidu.com',
    'year': '2014',
    'dataSlipt': false,
    'isOpen':false,
    'data':'8月19日 12：25',
    'img':'/skin/img/default.jpg',
    'txtSort':'30有关数据显示，到今年6月底，众筹平台总数已达414家，其中正常平台267家，占总平台数的64.5%;停运、倒闭或转型的平台至少有147家。这267家正常平台中，私募股权(股权众筹)平台为136家，约占51%。',
    'txtAll':'<p>    国务院总理李克强在8月16日召开的国务院常务会议上明确表示，深港通相关准备工作已基本就绪，国务院已批准《深港通实施方案》。</p>'
  　　
      　　+'<p>在今年的政府工作报告中，李克强总理提出，要“适时启动深港通”，各方对此普遍期待并寄予厚望。2014年年底沪港通试点启动以来，总体运行平稳有序，经受住了市场检验，各方面反应正面，实现了预期目标。</p>'
      　　
      　　+'<p>李克强说，在沪港通试点成功基础上推出深港通，标志着中国资本市场在法制化、市场化和国际化方向上又迈出了坚实一步，具有多方面的积极意义。</p>'
      　　
      　　+'<p>李克强指出，启动深港通有利于投资者更好共享内地与香港经济发展成果，深化内地与香港金融合作，巩固和提升香港作为国际金融中心的地位，也有利于进一步发挥深港区位优势，推动内地与香港更紧密合作。</p>'
      　　
      　　+'<p>李克强最后强调，改革开放是当代中国最鲜明的特色。包括资本市场在内的金融业对外开放，是中国整体开放的重要组成部分，对提升我国金融业的国际竞争力和服务实体经济的能力发挥了重要作用。</p>'
      　　
      　　+'<p>深港通需4个月左右准备时间</p>'
      　　
      　　+'<p>当日，中国证监会主席刘士余与香港证券及期货事务监察委员会（下称香港证监会）主席唐家成在北京共同签署《中国证券监督管理委员会 香港证券及期货事务监察委员会联合公告》（下称《联合公告》），原则批准深圳证券交易所、香港联合交易所有限公司、中国证券登记结算有限责任公司、香港中央结算有限公司建立深港股票市场交易互联互通机制，这标志着深港通实施准备工作正式启动。</p>'
      　　
      　　+'<p>《联合公告》称，沪港通于2014年11月17日正式开通以来，总体运行平稳有序，为启动深港通提供了基础和条件。深港通开通后，内地与香港之间的股票市场交易互联互通机制将包括沪股通、沪港通下的港股通、深股通、深港通下的港股通四个部分。</p>'
      　　
      　　+'<p>根据《联合公告》，深股通的股票范围是市值60亿元人民币及以上的深证成分指数和深证中小创新指数的成分股，以及深圳证券交易所上市的A＋H股公司股票。深股通开通初期，通过深股通买卖深圳证券交易所创业板股票的投资者仅限于香港相关规则所界定的机构专业投资者，待解决相关监管事项后，其他投资者可以通过深股通买卖深圳证券交易所创业板股票。</p>'
      　　
      　　+'<p>深港通下的港股通的股票范围是恒生综合大型股指数的成分股、恒生综合中型股指数的成分股、市值50亿元港币及以上的恒生综合小型股指数的成分股，以及香港联合交易所上市的A＋H股公司股票。</p>',
  },
  {
    'title':'股权众筹洗牌大战启幕 硕果仅存的几大平台究竟活得咋样?',
    'url':'http://www.baidu.com',
    'year': '2014',
    'dataSlipt': false,
    'isOpen':false,
    'data':'8月19日 12：25',
    'img':'/skin/img/default.jpg',
    'txtSort':'有关数据显示，到今年6月底，众筹平台总数已达414家，其中正常平台267家，占总平台数的64.5%;停运、倒闭或转型的平台至少有147家。这267家正常平台中，私募股权(股权众筹)平台为136家，约占51%。',
    'txtAll':'<p>    国务院总理李克强在8月16日召开的国务院常务会议上明确表示，深港通相关准备工作已基本就绪，国务院已批准《深港通实施方案》。</p>'
  　　
      　　+'<p>在今年的政府工作报告中，李克强总理提出，要“适时启动深港通”，各方对此普遍期待并寄予厚望。2014年年底沪港通试点启动以来，总体运行平稳有序，经受住了市场检验，各方面反应正面，实现了预期目标。</p>'
      　　
      　　+'<p>李克强说，在沪港通试点成功基础上推出深港通，标志着中国资本市场在法制化、市场化和国际化方向上又迈出了坚实一步，具有多方面的积极意义。</p>'
      　　
      　　+'<p>李克强指出，启动深港通有利于投资者更好共享内地与香港经济发展成果，深化内地与香港金融合作，巩固和提升香港作为国际金融中心的地位，也有利于进一步发挥深港区位优势，推动内地与香港更紧密合作。</p>'
      　　
      　　+'<p>李克强最后强调，改革开放是当代中国最鲜明的特色。包括资本市场在内的金融业对外开放，是中国整体开放的重要组成部分，对提升我国金融业的国际竞争力和服务实体经济的能力发挥了重要作用。</p>'
      　　
      　　+'<p>深港通需4个月左右准备时间</p>'
      　　
      　　+'<p>当日，中国证监会主席刘士余与香港证券及期货事务监察委员会（下称香港证监会）主席唐家成在北京共同签署《中国证券监督管理委员会 香港证券及期货事务监察委员会联合公告》（下称《联合公告》），原则批准深圳证券交易所、香港联合交易所有限公司、中国证券登记结算有限责任公司、香港中央结算有限公司建立深港股票市场交易互联互通机制，这标志着深港通实施准备工作正式启动。</p>'
      　　
      　　+'<p>《联合公告》称，沪港通于2014年11月17日正式开通以来，总体运行平稳有序，为启动深港通提供了基础和条件。深港通开通后，内地与香港之间的股票市场交易互联互通机制将包括沪股通、沪港通下的港股通、深股通、深港通下的港股通四个部分。</p>'
      　　
      　　+'<p>根据《联合公告》，深股通的股票范围是市值60亿元人民币及以上的深证成分指数和深证中小创新指数的成分股，以及深圳证券交易所上市的A＋H股公司股票。深股通开通初期，通过深股通买卖深圳证券交易所创业板股票的投资者仅限于香港相关规则所界定的机构专业投资者，待解决相关监管事项后，其他投资者可以通过深股通买卖深圳证券交易所创业板股票。</p>'
      　　
      　　+'<p>深港通下的港股通的股票范围是恒生综合大型股指数的成分股、恒生综合中型股指数的成分股、市值50亿元港币及以上的恒生综合小型股指数的成分股，以及香港联合交易所上市的A＋H股公司股票。</p>',
  },
  {
    'title':'股权众筹洗牌大战启幕 硕果仅存的几大平台究竟活得咋样?',
    'url':'http://www.baidu.com',
    'year': '2013',
    'dataSlipt': true,
    'isOpen':false,
    'data':'8月19日 12：25',
    'img':'/skin/img/default.jpg',
    'txtSort':'sdfssssf有关数据显示，到今年6月底，众筹平台总数已达414家，其中正常平台267家，占总平台数的64.5%;停运、倒闭或转型的平台至少有147家。这267家正常平台中，私募股权(股权众筹)平台为136家，约占51%。',
    'txtAll':'<p>    国务院总理李克强在8月16日召开的国务院常务会议上明确表示，深港通相关准备工作已基本就绪，国务院已批准《深港通实施方案》。</p>'
  　　
      　　+'<p>在今年的政府工作报告中，李克强总理提出，要“适时启动深港通”，各方对此普遍期待并寄予厚望。2014年年底沪港通试点启动以来，总体运行平稳有序，经受住了市场检验，各方面反应正面，实现了预期目标。</p>'
      　　
      　　+'<p>李克强说，在沪港通试点成功基础上推出深港通，标志着中国资本市场在法制化、市场化和国际化方向上又迈出了坚实一步，具有多方面的积极意义。</p>'
      　　
      　　+'<p>李克强指出，启动深港通有利于投资者更好共享内地与香港经济发展成果，深化内地与香港金融合作，巩固和提升香港作为国际金融中心的地位，也有利于进一步发挥深港区位优势，推动内地与香港更紧密合作。</p>'
      　　
      　　+'<p>李克强最后强调，改革开放是当代中国最鲜明的特色。包括资本市场在内的金融业对外开放，是中国整体开放的重要组成部分，对提升我国金融业的国际竞争力和服务实体经济的能力发挥了重要作用。</p>'
      　　
      　　+'<p>深港通需4个月左右准备时间</p>'
      　　
      　　+'<p>当日，中国证监会主席刘士余与香港证券及期货事务监察委员会（下称香港证监会）主席唐家成在北京共同签署《中国证券监督管理委员会 香港证券及期货事务监察委员会联合公告》（下称《联合公告》），原则批准深圳证券交易所、香港联合交易所有限公司、中国证券登记结算有限责任公司、香港中央结算有限公司建立深港股票市场交易互联互通机制，这标志着深港通实施准备工作正式启动。</p>'
      　　
      　　+'<p>《联合公告》称，沪港通于2014年11月17日正式开通以来，总体运行平稳有序，为启动深港通提供了基础和条件。深港通开通后，内地与香港之间的股票市场交易互联互通机制将包括沪股通、沪港通下的港股通、深股通、深港通下的港股通四个部分。</p>'
      　　
      　　+'<p>根据《联合公告》，深股通的股票范围是市值60亿元人民币及以上的深证成分指数和深证中小创新指数的成分股，以及深圳证券交易所上市的A＋H股公司股票。深股通开通初期，通过深股通买卖深圳证券交易所创业板股票的投资者仅限于香港相关规则所界定的机构专业投资者，待解决相关监管事项后，其他投资者可以通过深股通买卖深圳证券交易所创业板股票。</p>'
      　　
      　　+'<p>深港通下的港股通的股票范围是恒生综合大型股指数的成分股、恒生综合中型股指数的成分股、市值50亿元港币及以上的恒生综合小型股指数的成分股，以及香港联合交易所上市的A＋H股公司股票。</p>',
  },
  {
    'title':'股权众筹洗牌大战启幕 硕果仅存的几大平台究竟活得咋样?',
    'url':'http://www.baidu.com',
    'year': '2013',
    'dataSlipt': false,
    'isOpen':false,
    'data':'1月1日 12：25',
    'img':'/skin/img/default.jpg',
    'txtSort':'sfsfs有关数据显示，到今年6月底，众筹平台总数已达414家，其中正常平台267家，占总平台数的64.5%;停运、倒闭或转型的平台至少有147家。这267家正常平台中，私募股权(股权众筹)平台为136家，约占51%。',
    'txtAll':'<p>    国务院总理李克强在8月16日召开的国务院常务会议上明确表示，深港通相关准备工作已基本就绪，国务院已批准《深港通实施方案》。</p>'
  　　
      　　+'<p>在今年的政府工作报告中，李克强总理提出，要“适时启动深港通”，各方对此普遍期待并寄予厚望。2014年年底沪港通试点启动以来，总体运行平稳有序，经受住了市场检验，各方面反应正面，实现了预期目标。</p>'
      　　
      　　+'<p>李克强说，在沪港通试点成功基础上推出深港通，标志着中国资本市场在法制化、市场化和国际化方向上又迈出了坚实一步，具有多方面的积极意义。</p>'
      　　
      　　+'<p>李克强指出，启动深港通有利于投资者更好共享内地与香港经济发展成果，深化内地与香港金融合作，巩固和提升香港作为国际金融中心的地位，也有利于进一步发挥深港区位优势，推动内地与香港更紧密合作。</p>'
      　　
      　　+'<p>李克强最后强调，改革开放是当代中国最鲜明的特色。包括资本市场在内的金融业对外开放，是中国整体开放的重要组成部分，对提升我国金融业的国际竞争力和服务实体经济的能力发挥了重要作用。</p>'
      　　
      　　+'<p>深港通需4个月左右准备时间</p>',
  },
]};

var newsletterModdel = new Vue({
  el: '#newsletter',
  data:{
    list: data,
    dataSlipt:'',
  },
  computed:{

  },
  methods:{
    toggle: function (i) {
      console.log(i)
      // console.log(this.list['list'][i].isOpen)
      this.list['list'][i].isOpen = !this.list['list'][i].isOpen
      
    }
  },
  mounted:function (){
  }
})